
/* Class = "IBUIButton"; normalTitle = "GET THE PACK NOW! · %@"; ObjectID = "4"; */
"4.normalTitle" = "COMPRA IL PACK ORA! · %@";

/* Class = "IBUILabel"; text = "INSTALLED. THANK YOU!"; ObjectID = "25"; */
"25.text" = "INSTALLATO. GRAZIE!";

/* Class = "IBUILabel"; text = "AN INTERNET CONNECTION IS REQUIRED."; ObjectID = "29"; */
"29.text" = "È RICHIESTO UN COLLEGAMENTO A INTERNET.";
